[
    {
        "realEstateName": "APARTAMENTY UNRUGA",
        "realEstateShortInfo": "SKOTNIKI",
        "realEstateDescription": "Dewi Invest realizuje budowę, kameralnego kompleksu 6 apartamentów w zacisznej, zielonej dzielnicy Krakowa – Skotniki, przy ulicy Unruga/Winnicka. Prezentowana inwestycja to nowe dwu-poziomowe mieszkania w zabudowie szeregowej. Całe przedwsięzięcie zakłada budowę 6 apartamentów z garażami  i pomieszczeniami gospodarczymi. Budynki posiadają 3 kondynacje naziemne. Mieszkania usytuowane są na pierwszym, drugim piętrze i poddaszu. Nowoczesna architektura budowli powstała z myślą o najbardziej wymagających klientach, dla których funkcjonalność, luksus oraz niepowtarzalna lokalizacja muszą iść w parze. Niewątpliwie największym atutem powyższej inwestycji jest zielona i cicha okolica . Jest to wspaniała lokalizacja dla osób ceniących spokój, ciszę, przy jednocześnie bliskim dostępie do szybkiej komunikacji aby móc w przeciągu kwadransa dostać się do serca Krakowa a także z łatwym i krótkim dostępem do obwodnicy Miasta. Mimo, że inwestycja  usytuowana jest w zacisznym miejscu , to jest świetnie skomunikowana z innymi dzielnicami. Dzięki takiej lokalizacji mieszkańcy Apartamentów Unruga, nie muszą wybierać między ciszą, a komfortowym dostępem do miejsc codziennej użyteczności. Sąsiedztwo  stanowią nowe domy jednorodzinne i zieleń parkowa . Lokalizacja mini osiedla zapewnia wygodny dostęp do pobliskich sklepów, przedszkoli, szkół i klubów. Nowoczesna architektura domów powstała z myślą o najbardziej wymagających klientach, dla których funkcjonalność, luksus oraz niepowtarzalna lokalizacja muszą iść w parze.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/LpYTtSj.png",
            "https://i.imgur.com/gZpglkA.png",
            "https://i.imgur.com/oHPzsxW.png"],
        "realEstateLocation" : "Krakowa – Skotniki, przy ulicy Unruga/Winnicka",
        "additionalInformation": "Do każdego apartamentu przynależy miejsce postojowe w garażu kw w cenie 20 .000 zł i pomieszczenie gospodarcze o powierzchni od 5,45 m kw do 17,42 m kw w cenie 2000 zł /m kw Mieszkanie sprzedawane jest w stanie deweloperskim, do własnej aranżacji.",
        "lngLatOfRealEstate" : [19.862381,50.016117]
    },
    {
        "realEstateName": "ARKADIA ETAP II",
        "realEstateShortInfo": "KOKOTÓW",
        "realEstateDescription": "Arkadia Kokotów etap II to kolejny etap inwestycji  zlokalizowanej na granicy Krakowa i Wieliczki, wśród  terenów zielonych. To  propozycja dla rodzin oraz osób ceniących sobie spokój, a jednocześnie bliskość centrum miasta. Inwestycje tworzy 20 domów jednorodzinnych w zabudowie bliźniaczej ( w pierwszym etapie 16 domów). Elegancki design budynków Arkadii w połączeniu z funkcjonalnym, przestronnym wnętrzem oraz praktycznym zagospodarowaniem terenu składają się na niepowtarzalny klimat tego miejsca. Bliskość  obwodnicy  pozwoli dotrzeć do centrum Krakowa w 10 minut. Infrastruktura w Kokotowie jest bardzo dobrze rozwinięta i znajdziecie Państwo wszystkie sklepy i punkty usługowe gwarantujące odpowiedni komfort życia. Tereny wokół sprzyjają rekreacji, turystyce pieszej i rowerowej, jest więc to idealne miejsce dla ludzi ceniących bliskość z naturą. Niezależność, bezpieczeństwo, przestrzeń oraz cisza i spokój…, to wszystko zapewni Państwu nowo powstające Osiedle Arkadia Kokotów. Po zgiełku miejskiego życia przed mieszkańcami Osiedla Arkadia Kokotów pojawia się możliwość wyciszenia i wypoczynku w przyjaznym otoczeniu malowniczej przyrody.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/IXXQOVq.jpg",
            "https://i.imgur.com/U5ra8Qu.jpg",
            "https://i.imgur.com/O8h11hz.jpg",
            "https://i.imgur.com/AlJxDZj.jpg"
        ],
        "realEstateLocation" : "Kolonia Kokotów – gmina Wieliczka",
        "lngLatOfRealEstate" : [20.099837,50.018927]
    },
    {
        "realEstateName": "SŁONECZNE ZACISZE",
        "realEstateShortInfo": "KOKOTÓW",
        "realEstateDescription": "Słoneczne Zacisze Kokotów to kameralne osiedle sześciu domów jednorodzinnych w zabudowie bliźniaczej zlokalizowane w Kokotowie, w gm. Wieliczka przy ul. Gaisko – przecznica od ul. Kokotowskiej. Domy zaprojektowane zostały jako budynki parterowe z poddaszem użytkowym. Wykonywane są do stanu deweloperskiego, z możliwością wykończenia „pod klucz” według własnych preferencji nabywcy. Pod względem jakościowym Słoneczne Zacisze – Kokotów spełnia najwyższe standardy. Materiały wykorzystane do budowy domów oraz energooszczędna technologia zapewniają życie w warunkach zgodnych ze standardami ekologii. Styl architektury zabudowań utrzymany jest w prostej, ale ciepłej i eleganckiej estetyce i w połączeniu z przestronnym funkcjonalnym wnętrzem, pozwoli Państwu poczuć się wyjatkowo zamieszkując w tej urokliwej podmiejskiej, zielonej dzielnicy. Osiedle charakteryzuje się zielonym otoczeniem, niską zabudową jednorodzinną, bezpośrednim dostępem do komunikacji miejskiej, lokali handlowo-usługowych oraz placówek oświatowych.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/QYClm1N.png",
            "https://i.imgur.com/cdSddaq.png",
            "https://i.imgur.com/kjS2ltk.png"
        ],
        "realEstateLocation" : "Kokotów ul. Gajsko nr działki 716/2",
        "lngLatOfRealEstate" : [20.098015, 50.012663]
    },
    {
        "realEstateName": "OSIEDLE POD OLCHAMI",
        "realEstateShortInfo": "HOYERA – STARY BIEŻANÓW",
        "realEstateDescription": "Osiedle pod Olchami to kameralne osiedle 16 domów dwupoziomowych (8 domów jednorodzinnych dwulokalowych – typu zabudowa bliźniacza) usytuowanych przy ulicy Hoyera w dzielnicy Stary Biezanów. Do każdego segmentu przynależeć będzie ok. 3 arów działki, wspólny udział w drodze, a także dwa miejsca parkingowe. Zaprojektowane domy będą współgrały z okoliczną niską zabudową. Przyszli mieszkańcy będą mogli się cieszyć wygodną lokalizacja zapewniająca szybki dostęp do głównych dróg do Krakowa. Jednocześnie odpowiednie oddalenie osiedla od miejsc natężenia ruchu drogowego zapewni mieszkańcom cisze i spokój aby z radością i w spokoju mogli spędzać czas z rodziną. Dzięki możliwości wyboru wariantów domów, ich układy pozwolą na aranżację spełniającą oczekiwania nawet najbardziej wymagających klientów. Osiedle Pod Olchami zaprojektowano z myślą o osobach, które od swojego wymarzonego miejsca zamieszkania oczekują nie tylko funkcjonalności, ale także wygody i przestrzeni. Malownicza lokalizacja – pozwoli na aktywną organizację czasu wolnego dla całej rodziny.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/fcB4LBR.png",
            "https://i.imgur.com/SpHMqTO.png",
            "https://i.imgur.com/w0Lu63C.png"
        ],
        "realEstateLocation" : "HOYERA – STARY BIEŻANÓW nr działek: 533/31, 533/32, 533/33, 533/34, 533/35, 533/36",
        "lngLatOfRealEstate" : [20.045636, 50.009690]
    },
    {
        "realEstateName": "SŁONECZNA WADOWSKA",
        "realEstateShortInfo": "NOWA HUTA",
        "realEstateDescription": "Słoneczna Wadowska to kameralne osiedle ośmiu domów jednorodzinnych w zabudowie bliźniaczej zlokalizowane w Nowej Hucie,  przy ul. Wadowskiej. Domy zaprojektowane zostały jako budynki jednopiętrowe z poddaszem użytkowym. Wykonywane są do stanu deweloperskiego, z możliwością wykończenia „pod klucz” według własnych preferencji nabywcy. Pod względem jakościowym Słoneczna Wadowska  spełnia najwyższe standardy. Materiały wykorzystane do budowy domów oraz energooszczędna technologia zapewniają życie w warunkach zgodnych ze standardami ekologii.Styl architektury zabudowań utrzymany jest w prostej, ale ciepłej i eleganckiej estetyce i w połączeniu z przestronnym funkcjonalnym wnętrzem, pozwoli Państwu poczuć się wyjątkowo zamieszkując w tej urokliwej podmiejskiej, zielonej dzielnicy.Osiedle charakteryzuje się zielonym otoczeniem, niską zabudową jednorodzinną, bezpośrednim dostępem do komunikacji miejskiej, lokali handlowo-usługowych oraz placówek oświatowych.",
        "realEstatePhotoUrl" : ["https://i.imgur.com/Vi0XzoZ.jpg","https://i.imgur.com/nJsfIPz.jpg"],
        "realEstateLocation" : "Nowa Huta ul. Wadowska, nr działek 84/2 i 84/3",
        "lngLatOfRealEstate" : [ 20.120010,50.096839]
    },
    {
        "realEstateName": "OSIEDLE WIERZBOWA",
        "realEstateShortInfo": "BRONOWICE",
        "realEstateDescription": "Osiedle Wierzbowa to kameralne osiedle 16 mieszkań  (8 domów jednorodzinnych dwulokalowych – typu zabudowa bliźniacza) usytuowanych przy ulicy Wierzbowej w miejscowości Modlnica, gmina Wielka Wieś. W każdym segmencie znajdować się będą dwa mieszkania.   Do każdego mieszkania przynależeć będzie miejsce postojowe i wspólny udział w działce, oraz wyznaczone będą ogródki do wyłącznego korzystania. Zaprojektowane inwestycja będzie współgrała z okoliczną niską zabudową. Przyszli mieszkańcy będą mogli się cieszyć wygodną lokalizacja zapewniająca szybki dostęp do głównych dróg do Krakowa. W odległości 100 metrów biedronka, około 3 km jest Galeria Bronowice a 10 km od inwestycji jest urokliwy Ojcowski Park Krajobrazowy. Jednocześnie odpowiednie oddalenie osiedla od miejsc natężenia ruchu drogowego zapewni mieszkańcom cisze i spokój aby z radością i w spokoju mogli spędzać czas z rodziną i przyjaciółmi.  Układy mieszkań pozwolą na indywidualną koncepcję i aranżację spełniającą oczekiwania nawet najbardziej wymagających klientów. Mieszkania na pierwszym piętrze dodatkowo mają możliwość adaptacji poddasza, dzięki czemu mieszkanie może uzyskać powierzchnie użytkową ponad 80 m kw. Osiedle Wierzbowa  zaprojektowano z myślą o osobach, które od swojego wymarzonego miejsca zamieszkania oczekują nie tylko funkcjonalności, ale także wygody i przestrzeni. Malownicza lokalizacja – pozwoli na aktywną organizację czasu wolnego dla całej rodziny.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/PL8ePm4.jpg",
            "https://i.imgur.com/5uHW5Dq.jpg",
            "https://i.imgur.com/puzS4pc.jpg",
            "https://i.imgur.com/bYh4s0K.jpg",
            "https://i.imgur.com/jMU32CW.jpg"
        ],
        "realEstateLocation" : "Modlnica, ul. Wierzbowa – gmina Wielka Wieś",
        "lngLatOfRealEstate" : [ 19.875868,50.123118]
    },
    {
        "realEstateName": "LA DUBOIS",
        "realEstateShortInfo": "PROKOCIM",
        "realEstateDescription": "Le Dubois to kameralny kompleks dwóch domów składający się z czterech niezależnych, bezczynszowych mieszkań. Inwestycja zlokalizowana jest w dzielnicy Podgórze przy ulicy Dubois, zaledwie 6 km od Rynku Głównego, w otoczeniu niskiej zabudowy jednorodzinnej. Jest ona skierowana do osób poszukujących najlepszego standardu mieszkania, ciszy, spokoju a zarazem lokalizacji blisko centrum. To wymarzone miejsce dla każdej rodziny. Inwestycja mimo iż,  usytuowana jest w zacisznym miejscu , to doskonale jest skomunikowana z innymi dzielnicami. Dzięki takiej lokalizacji mieszkańcy La Dubois, nie muszą wybierać między ciszą, a komfortowym dostępem do miejsc codziennej użyteczności. W sąsiedztwie istnieje pełna infrastruktura, a lokalizacja mini osiedla zapewnia wygodny dostęp do pobliskich sklepów, przedszkoli, szkół, przychodni i klubów. W ramach inwestycji na 10 arowej działce powstanie kompleks 4 mieszkań, mieszczących się w dwóch budynkach, w każdym budynku dwa mieszkania. Każde z mieszkań będzie niezależnym mieszkaniem z oddzielnym wejściem. Do każdego z mieszkań przynależeć będzie miejsce postojowe w garażu dwustanowiskowym. Elegancki, a zarazem prosty styl budynków w połączeniu z funkcjonalnym, przestronnym wnętrzem oraz praktycznym zagospodarowaniem terenu składają się na niepowtarzalny klimat tego miejsca. Każdy z domów posadowiony zostanie na 4,5 arowej. Przedsięwzięcie realizowane jest  z najwyższej klasy materiałów budowlanych. Mieszkania oddawane są w stanie deweloperskim  zamkniętym – do wykończenia. Projekt jest idealną propozycją dla rodziny wielopokoleniowej, która chce zamieszkiwać pod jednym dachem – niezwykle oszczędne i ekonomiczne, jednak często mało komfortowe rozwiązanie. W La Dubois dwa różnej wielkości mieszkania połączone są tylko wspólnym garażem, a każde mieszkania posiada osobne wejście, co pozwala zachować intymność. La Dubois jest również doskonałą lokatą kapitału !",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/3j0NYXy.png",
            "https://i.imgur.com/CSwIBnJ.png",
            "https://i.imgur.com/pwEMKuD.png"
        ],
        "realEstateLocation" : "Podgórze przy ulicy Dubois",
        "lngLatOfRealEstate" : [20.006116, 50.023965]
    },
    {
        "realEstateName": "ZAKĄTEK KOKOTÓW",
        "realEstateShortInfo": "KOKOTÓW",
        "realEstateDescription": "Zakątek Kokotów to dwa domy jednorodzinne dwulokalowe  w Kokotowie, przy ul.  Gajsko  – przecznica od ul. Kokotowskiej, położone na ogrodzonej działce 12 arowej (po podziale po ok. 6 arów pod dom). Elegancki, a zarazem prosty styl budynków w połączeniu z funkcjonalnym, przestronnym wnętrzem oraz praktycznym zagospodarowaniem terenu składają się na niepowtarzalny klimat tego miejsca.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/K5Api86.png",
            "https://i.imgur.com/S43VPIB.png"
        ],
        "realEstateLocation" : "Kokotów ul. Gajsko nr 135 i 135a",
        "lngLatOfRealEstate" : [20.098015, 50.012663]
    },
    {
        "realEstateName": "ZIELONE OWCZARY",
        "realEstateShortInfo": "OWCZARY",
        "realEstateDescription": "Zielone Owczary to mini osiedle stanowiące dwa domy jednorodzinne po 97 m2 powierzchni użytkowej, położone w malowniczych Owczarach – gminie Zielonki.  Domki usytuowane są na działkach 5 arowych, w drugim pasie zabudowy, blisko pętli autobusowej w Owczarach. Są funkcjonalne i przytulne. Jeżeli szukasz  oazy spokoju i przestrzeni to Zielone Owczary jest miejscem  dla Ciebie. Jeżeli lubisz przebywać blisko przyrody, to będziesz ją miał na co dzień. Piękne krajobrazy, zieleń i przestrzeń to miejsce gdzie możesz zamieszkać, to miejsce gdzie będzie Twój wymarzony dom.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/wPBzDWb.png",
            "https://i.imgur.com/DA1EaHB.png"
        ],
        "realEstateLocation" : "ul. Długa, nr działek: 39/11 i 39/10",
        "lngLatOfRealEstate" : [ 19.921111, 50.171681]
    },
    {
        "realEstateName": "Osiedle Rączna",
        "realEstateShortInfo": "Gmina Liszki",
        "realEstateDescription": "Osiedle w Rącznej : osiedle domów w podkrakowskiej miejscowości Rączna, 15 km od Rynku Głównego. Osiedle sześciu domów posadowionych każdy na 8 arowej działce.  Otoczenie lasów pozwala na spokój  wyciszenie i relaks. Idealne miejsce dla Twojej rodziny.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/c0fkLDT.jpg",
            "https://i.imgur.com/94lDHuR.jpg",
            "https://i.imgur.com/Xtm80Yj.jpg"
        ],
        "realEstateLocation" : "15 km od Rynku Głównego"
    },
    {
        "realEstateName": "ZIELONY ZAKĄTEK",
        "realEstateShortInfo": "KRAKÓW",
        "realEstateDescription": "„Zielony Zakątek”  w centrum Krakowa Zielony Zakątek to kameralny kompleks dwóch domów składający się z czterech segmentów. Inwestycja zlokalizowana jest w dzielnicy Podgórze przy ulicy Algierskiej-Laszczki, zaledwie 6 km od Rynku Głównego, w otoczeniu tworzonego Parku Duchackiego, z którym graniczy z dwóch stron. Jest ona skierowana do osób poszukujących najlepszego standardu mieszkania, ciszy, spokoju a zarazem lokalizacji blisko centrum. To wymarzone miejsce dla każdej rodziny. Mimo, że usytuowana w zacisznym miejscu ,na granicy z parkiem Duchackim jest świetnie skomunikowana z innymi dzielnicami. Dzięki takiej lokalizacji mieszkańcy Zielonego Zakątka, nie muszą wybierać między ciszą, a komfortowym dostępem do miejsc codziennej użyteczności. Sąsiedztwo stanowią nowe domy jednorodzinne i zieleń parkowa . Lokalizacja mini osiedla zapewnia wygodny dostęp do pobliskich sklepów, przedszkoli, szkół i klubów. W ramach inwestycji na 9 arowej działce powstanie kompleks 4 segmentów ,mieszczących się w dwóch budynkach , każdy segment po 131 m2. Nowoczesna architektura domów powstała z myślą o najbardziej wymagających klientach, dla których funkcjonalność, luksus oraz niepowtarzalna lokalizacja muszą iść w parze. Elegancki, a zarazem prosty styl budynków w połączeniu z funkcjonalnym, przestronnym wnętrzem oraz praktycznym zagospodarowaniem terenu składają się na niepowtarzalny klimat tego miejsca.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/Nu0Ac4h.jpg",
            "https://i.imgur.com/sIuvuCz.jpg"
        ],
        "realEstateLocation" : "Ul. Algierska - Kraków"
    },
    {
        "realEstateName": "OSIEDLE RZEPLIN",
        "realEstateShortInfo": "RZEPLIN",
        "realEstateDescription": "Osiedle Rzeplin to budynki jednorodzinne w zabudowie bliźniaczej. Powierzchnia użytkowa budynku 169 m2 całkowita 220 m2,  powierzchnia działki 524 m2 i udział w drodze wewnętrznej . Stan deweloperski zamknięty (okna, grzejniki, tynki).",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/utYv4Zx.jpg",
            "https://i.imgur.com/oUL7DlG.jpg"
        ],
        "realEstateLocation" : "Rzeplin"
    },
    {
        "realEstateName": "OSIEDLE AKACJOWE",
        "realEstateShortInfo": "WIELICZKA",
        "realEstateDescription": "Osiedle Akacjowe to enklawa domów jednorodzinnych po 169 m2 każdy. Osiedle usytuowane jest  w malowniczej Wieliczce pod Krakowem.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/ZZS57Ud.jpg",
            "https://i.imgur.com/l8GDiEx.jpg",
            "https://i.imgur.com/dMMlZhr.jpg",
            "https://i.imgur.com/7l3B5J5.jpg"
        ],
        "realEstateLocation" : "Wieliczka"
    },
    {
        "realEstateName": "OSIEDLE GLINIK",
        "realEstateShortInfo": "NOWA HUTA",
        "realEstateDescription": "Osiedle Glinik – to domy jednorodzinne w zabudowie bliźniaczej usadowione na działkach ok 4,5 arowych. Dużo zieleni i przestrzeni – to główne atuty tego miejsca.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/TTfhCA9.jpg",
            "https://i.imgur.com/ysiJ0kq.jpg"
        ],
        "realEstateLocation" : "Nowa Huta"
    },
    {
        "realEstateName": "OSIEDLE NA WZGÓRZU",
        "realEstateShortInfo": "NOWA HUTA",
        "realEstateDescription": "Osiedle  Na Wzgórzu – to osiedle domów jednorodzinnych wybudowanych w Nowej Hucie. Domy po 155m2 każdy usadowiony na 4,5 arowej działce. Komfort, wygoda  i funkcjonalność to główne atuty tego miejsca.",
        "realEstatePhotoUrl" : [
            "https://i.imgur.com/tigXklL.jpg",
            "https://i.imgur.com/bZx5az8.jpg"
        ],
        "realEstateLocation" : "Nowa Huta - ul. Przemysłowa"
    }
]